const schools=[{
    id: 1,
name: 'Управління освіти і науки Славутицької міської ради Вишгородського району Київської області',
nameSchool: 'Славутицькій гімназії "КрОКус" Славутицької міської ради Вишгородського району Київської області',
position: 'начальник управління освіти',
positionPerson: 'Єрьоміна Ніни Анатоліївна',
signature: 'Єрьоміна Н.А.',
address:'07101, Київська область, Вишгородський район, м. Славутич, квартал Бакинський , буд. 15',
addressSchool:'Київська область, Вишгородський район, м. Славутич, вул. Атомників, 17',
identificationCode: 'ЄДРПОУ 23568683',
    bankAccount: 'IBAN UA 37820172 344210021000037148',
    bank: 'в ДКСУ, м. Київ',

}];

export {schools};